{
	"gym": [
		{
			"id": 1,
			"type": "gym",
			"name": "Курс для зала 1.0",
			"price": "999",
			"count": 1,
			"disc": "Курс для зала 1.0 - это курс как для новичков кто только начинает свои тренировки в тренажерном зале, так и для отренированных людей, которые хотят разнообразить свои тренировки.",
			"motto": "Долой целлюлит и дряблость кожи  <br> Никаких изнурительных диет с курсом для зала 1.0. <br/> Только здоровое отношение к себе и своему телу!",
			"more": "Это 3 сплит-тренировки, которые прорабатывают отдельные группы мышц, одновременно быстро и эффективно формируя фигуру. А дополнительная тренировка Hiit Cardio + ABS нацелена на активацию метаболизма, стимуляцию обмена веществ и проработку мышц живота. <br/> <br/> - Улучшеная физическая форма и выносливость   <br/> - Красивый и женственный мышечный рельеф.  <br/> - Подтянутая фигура без лишней жировой ткани. <br/>  - Сексуальность и уверенность в себе <br/> - Научитесь правильно выполнять упражнения <br/>  - Улучшение настроения и самочувств <br/>  - Прилив энергии и бодрость <br/>  - Доступ к курсу на 60 дней.     <br/>    - 4 тренировки или 46 упражнений, которые вы можете комбинировать    <br/>     - Указание по количеству подходов, повторов и перерывов.    <br/>   -  Запись видео упражнений с подробным описанием техники   <br/>  - Возможность тренироваться как дома, так и в зале <br/>    -  Возможность тренироваться, как с инвентарем, так и без него. <br/>   - Тренироваться со своей удобной скоростью и в любое время <br/>     -  Возможность варьировать время тренировок от 30 до 60 мин.   <br/>    - Готовый рацион питания на 4 недели, рецепты и рекомендации по правильному питанию для любых целей <br/>  - Таблица БЖУ всех разрешенных вам продуктов и Инструкция для правильного расчета порций под заданные вам БЖУ <br/>    - Видео лекция Основы сбалансированного питания <br/>  - Общий чат с единомышленниками"
		},
		{
			"id": 2,
			"type": "gym",
			"name": "Курс для зала 2.0",
			"price": "1299",
			"count": 1,
			"disc": "Курс для зала 2.0 - это следующий уровень тренеровок в зале. Уровень, на который следует переходить, когда тренировки для новичков стали слишком лёгкими! ",
			"more": "Это интенсивные 3 сплит-тренировки, которые  прорабатывают отдельные группы мышц, одновременно быстро и эффективно формируя мышцы и фигуру. А дополнительная тренировка Hiit Cardio + ABS нацелена на активацию метаболизма, стимуляцию обмена веществ и проработку мышц живота.",
			"motto": "Качественно уменьшите свои жировые отложения в проблемных зонах, без потери мышечной массы с моим курсом для зала 2.0"
		},
		{
			"id": 3,
			"type": "gym",
			"name": "Курс для зала 3.0",
			"price": "1599",
			"count": 1,
			"disc": "Курс для зала 3.0 - это курс для тех, кто прошёл два предыдущих этапа, и готов пройти на ПРОДВИНУТЫЙ УРОВЕНЬ.",
			"more": "Это интенсивные 4 сплит-тренировки, которые  прорабатывают отдельные группы мышц, одновременно быстро и эффективно формируя мышцы и фигуру. А дополнительная тренировка Hiit Cardio + ABS сделает ват живот плоским и рельефным",
			"motto": "Тренеруйся по курсу для зала 3.0 и получи фигуру своей мечты - стройное, сексуальное и уверенное в себе."
		}
	],
	"home": [
		{
			"id": 6,
			"type": "home",
			"name": "Курс для дома 1.0",
			"price": "999",
			"count": 1,
			"disc": "Это комплекс тренировок, который поможет вам быстро и эффективно избавиться от лишнего жира, т.к. тренировки нацелены на активацию метаболизма и стимуляцию обмена веществ, чтобы вы могли увидеть результат уже через месяц. ",
			"motto": "Начните свою трансформацию уже сегодня и будь на шаг ближе к фигуре своей мечты с курсом для дома 1.0."
		},
		{
			"id": 7,
			"type": "home",
			"name": "Курс для дома 2.0",
			"price": "1299",
			"count": 1,
			"disc": "Комплекс тренировок, направленных на проработку всех групп мышц и увеличения их тонуса, а также на активацию метаболизма и стимуляцию обмена веществ, чтоб достич еще больших результатов после курса для дома 1.0",
			"motto": "Уменьшите свой жир в проблемных зонах, без потери мышечной массы с курсом для дома 2.0"
		},
		{
			"id": 8,
			"type": "home",
			"name": "Курс для дома 3.0",
			"price": "1599",
			"count": 1,
			"disc": "Комплекс тренировок, направленных на проработку всех групп мышц, увеличения их объема и качества. Это еще один шаг быстро и эффективно избавиться от лишнего веса и достичь лучшей формы после курса для дома 2.0",
			"motto": "Будь ближе к своей цели и создай фигуру своей мечты с курсом для дома 3.0"
		}
	],
	"marathon": [
		{
			"id": 10,
			"type": "marathon",
			"name": "Бой с целлюлитом 1.0",
			"price": "2499",
			"count": 1,
			"disc": "Трансформация тела и победа над целлюлитом навсегда! Видимый результат уже через 7 дней тренировок.",
			"motto": "Трансформация тела и победа над целлюлитом навсегда! Видимый результат уже через 7 дней тренировок."
		},
		{
			"id": 11,
			"type": "marathon",
			"name": "Бой с целлюлитом 2.0",
			"price": "3999",
			"count": 1,
			"disc": "Трансформация тела и победа над целлюлитом навсегда! Видимый результат уже через 7 дней тренировок.",
			"motto": "Трансформация тела и победа над целлюлитом навсегда! Видимый результат уже через 7 дней тренировок."
		}
	],
	"nutrition": [
		{
			"id": 13,
			"type": "nutrition",
			"name": "Основы сбалансированного питания",
			"price": "499",
			"count": 1,
			"disc": "Диеты с высоким содержанием жиров и низким содержанием углеводов, а также с умеренным употреблением белка.",
			"motto": "Диеты с высоким содержанием жиров и низким содержанием углеводов, а также с умеренным употреблением белка."
		},
		{
			"id": 14,
			"type": "nutrition",
			"name": "Спортивная нутрициология и деетология",
			"price": "499",
			"count": 1,
			"disc": "Рацион палеодиеты основан на интерпретации состава питания времен охотников-собирателей в эпоху палеолита и исключает продукты, которые стали доступными в результате земледелия.",
			"motto": "Рацион палеодиеты основан на интерпретации состава питания времен охотников-собирателей в эпоху палеолита и исключает продукты, которые стали доступными в результате земледелия."
		}
	],
	"rehabilitation": [
		{
			"id": 24,
			"type": "reabilitation",
			"name": "Курс реабилитации",
			"price": "360",
			"count": 1,
			"disc": "Стики Terea Bronze (Казахстан) со вкусом табака с какао и сухофруктами.<br><br> В пачке 20 стиков."
		},
		{
			"id": 25,
			"type": "reabilitation",
			"name": "Курс реабилитации",
			"price": "360",
			"count": 1,
			"disc": "Стики Terea Amber (Казахстан) со вкусом табака с древесно-ореховыми нотками.<br><br> В пачке 20 стиков."
		},
		{
			"id": 26,
			"type": "reabilitation",
			"name": "Курс реабилитации",
			"price": "360",
			"count": 1,
			"disc": "Стики Terea Silver (Казахстан) со вкусом мягкого табака с пряно-травяными нотками.<br><br> В пачке 20 стиков."
		}
	]
}